{{{header(tz,Richard Westhaver,ellis@rwest.io)}}}

=tz= is a small binary for packing and unpacking compressed archives
(tar+zstd).

* help
#+begin_src shell :results pp replace
tz -h
#+end_src

#+RESULTS:
: mtz [pack|unpack|unpackr] PATH
